/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "BIBEL DVD'ER (ej på dansk)";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "BØGER";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "BROCHURER";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "KAMPAGNETRAKTATER";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "DVD'ER";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "TRAKTATER";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "%2$@, %1$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@, %2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%3$@ %1$@, %2$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$@ %2$d, %4$d";

/* Text used in the email that is sent to the congregation secretary, the \\n you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:\n" = "Her er min tjenesterapport for %@:\n\n";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d viste måneder";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publikation";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publikationer";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(ukendt gade)";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Henter lokation...";

/* Add a initial visit action buton */
"Add a initial visit" = "Tilføj første besøg";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Tilføj afsat litteratur";

/* Add a return visit action button */
"Add a return visit" = "Tilføj genbesøg";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Tilføj felter";

/* Add Information title */
"Add Info" = "Tilføj felter";

/* Return Visit Notes Placeholder text */
"Add Notes" = "Tilføj notater";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Tilføj afsat litteratur";

/* Address label for call */
"Address" = "Adresse";

/* cancel button */
"All Calls" = "Alle besøg";

/* all publicaitons label for publication type */
"All Publications" = "Alle publikationer";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Hele Skriften er inspireret";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Ingen lidelser";

/* Short month name */
"Apr" = "apr";

/* Long month name */
"April" = "april";

/* Apartment/Floor Number */
"Apt/Floor" = "Etage/lejl.";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "Vil du slette besøget? (genbesøg og afsat litteratur bliver stadig talt med på rapporten, med mindre du vælger 'Slet besøg og data')";

/* Short month name */
"Aug" = "aug";

/* Long month name */
"August" = "august";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Hjælpepioner";

/* Magizine Publication Name (g) */
"Awake" = "Vågn Op!";

/* More View Table Group Title */
"Backup" = "Backup";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup med 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Nogle gange modtager jeg over 200 e-mails om det samme spørgsmål. Læs venligst FAQ på MyTime hjemmesiden inden du sender mig et spørgsmål. Læs også listen med anmodet funktionalitet, inden du sender en anmodning.";

/* Book Publication Name */
"Bible" = "Bibel";

/* Publication Type name */
"Bible DVD" = "Bibel DVD (ej på dansk)";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Bibelstudier";

/* Brochures Publication Name (hb) */
"Blood" = "Hvordan kan blod rette dit liv?";

/* Publication Type name */
"Book" = "Bog";

/* Brochures Publication Name (ba) */
"Book for All" = "En bog for alle mennesker";

/* Publication Type name */
"Books" = "Bøger";

/* Publication Type name */
"Brochure" = "Brochure";

/* Publication Type name */
"Brochures" = "Brochurer";

/* More View Table Build Date */
"Build Date" = "Udgivelsesdato";

/* Title for Bulk Placements view */
"Bulk Placements" = "Afsætning";

/* Call main title when editing an existing call */
"Call" = "Besøg";

/* Address title for address form */
"Call Address" = "Adresse";

/* View title */
"Call Sorter" = "Call Sorter";

/* View title */
"Calls Sorted by City" = "Sorteret efter by";

/* view title */
"Calls Sorted by Date" = "Sorteret efter dato";

/* View title */
"Calls Sorted by Name" = "Sorteret efter navn";

/* view title */
"Calls Sorted by Street" = "Sorteret efter gade";

/* Publication Type name */
"Campaign Tract" = "Kampagnetraktat";

/* Publication Type name */
"Campaign Tracts" = "Kampagnetraktater";

/* Cancel button */
"Cancel" = "Annuller";

/* Change Date action button for visit in call view */
"Change Date" = "Ændre dato";

/* City */
"City" = "By";

/* button bar title */
"City Sorted" = "By";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Klik her fra din iPhone/iTouch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "'Kom og følg mig'";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Trøst til de nedtrykte";

/* Book Publication Name (cj) */
"Commentary on James" = "Kommentar til Jakobs brev";

/* Book Publication Name (cn) */
"Concordance" = "";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Forbundet til backup programmet!\n\nAnvend det til at skabe en ny backup (Retrieve) eller indlæse en tidligere backup (Restore).";

/* More View Table Group Title */
"Contact Information" = "Kontaktdetaljer";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Kunne ikke skabe %@ bibliotek.";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Kan ikke slette tilpasset oversættelse.";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Antal:";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Andre felter";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Giv agt på Daniels profeti";

/* button bar title */
"Date Sorted" = "Dato";

/* Call Metadata */
"Date/Time" = "Dato/tidspunkt";

/* Short month name */
"Dec" = "dec";

/* Long month name */
"December" = "december";

/* Yes delete the call and the data */
"Delete and don't keep info" = "Slet besøg og data";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Slet besøg";

/* backup connected message */
"Disconnected from the Backup Application" = "Frakoblet backupprogrammet";

/* Brochures Publication Name (na) */
"Divine Name" = "Guds navn der vil bestå for evigt";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Vis ikke lokation på kort";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Har mennesket en udødelig ånd?";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Styres vi af skæbnen?";

/* Brochures Publication Name (dg) */
"Does God Care" = "Er Gud interesseret i os?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Jehovas Vidner — forenede i hele verden for at gøre Guds vilje";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Kom nær til Jehova";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (skuespil)";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "Noa vandrede med Gud";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "";

/* DVD Publication Name */
"DVD: Bible Stories" = "";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "";

/* DVD Publication Name () */
"DVD: Great Teacher" = "";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "";

/* DVD Publication Name (9201) */
"DVD: Require" = "";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "";

/* Brochures Publication Name (ed) */
"Education" = "Jehovas Vidner - skole og undervisning";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE d.MMM yy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE d.MMM yy 'kl' k:mm";

/* Call Metadata */
"Email" = "E-mail";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "E-mail %@ rapport";

/* More View Table backup your data by emailing the data */
"Email backup" = "E-mail backup";

/* Email the call details to another MyTime user */
"Email Details" = "E-mail detaljer";

/* Months to email Information title */
"Email Report" = "E-mail rapport";

/* Google Localized Language Name */
"en" = "dan";

/* More View Table Enable shown popups */
"Enable shown popups" = "Tillad popup beskeder";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Et godt familieliv";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Det nye felts navn";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Livet - hvordan er det kommet her?";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Undersøg daglig Skrifterne";

/* backup failed string */
"Failed advertising server" = "Kan ikke kalde server";

/* failure message for starting the backup service */
"Failed creating server" = "Kan ikke skabe server";

/* Book Publication Name (fy) */
"Family Happiness" = "Hemmeligheden ved et lykkeligt familieliv";

/* Book Publication Name (fl) */
"Family Life" = "Hvordan man opnår et lykkeligt familieliv";

/* Short month name */
"Feb" = "feb";

/* Long month name */
"February" = "februar";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Min tjenesterapport";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Fundet en fejl?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Guds \"evige forsæt\" gennemføres til menneskets bedste";

/* Brochures Publication Name (gf) */
"God's Friend" = "Du kan blive Guds ven!";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "Guds tusindårsrige er kommet nær";

/* Book Publication Name (gm) */
"God's Word" = "Bibelen - Guds ord eller menneskers?";

/* Brochures Publication Name (gl) */
"Good Land" = "\"Det gode land\"";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Godt nyt for folk af alle nationer";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Den gode nyhed der gør os lykkelige";

/* Brochures Publication Name (hp) */
"Government" = "";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Det største menneske der har levet";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Vejledning fra Gud — vejen til Paradiset";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Hvordan finder man lykken?";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Helvede — Er det foreneligt med Guds retfærdighed?";

/* Book Publication Name (hs) */
"Holy Spirit" = "Den hellige ånd — kraften bag den kommende nye orden";

/* Singular form of the word hour */
"hour" = "time";

/* Plural form of the word hours */
"hours" = "timer";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Timer";

/* House Number */
"House Number" = "Husnummer";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Jeg har læst hjemmesiden";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Følg dette link fra din iPhone/iTouch hvis du vil indlæse din backup.";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Første besøg";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Notater første besøg";

/* Book Publication Name (it) */
"Insight" = "Indsigt i den hellige skrift";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Findes der en Skaber som interesserer sig for os?";

/* Book Publication Name (tl) */
"Is This Life All There Is?" = "Er dette liv alt?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Esajas profeti I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Esajas profeti II";

/* Short month name */
"Jan" = "jan";

/* Long month name */
"January" = "januar";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Jehovas Vidner — Hvem er de?";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Hvem er Jehova?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Hvem er Jesus Kristus?";

/* Short month name */
"Jul" = "jul";

/* Long month name */
"July" = "juli";

/* Short month name */
"Jun" = "jun";

/* Long month name */
"June" = "juni";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Vær vågen og på vagt!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "’Bevar jer selv i Guds kærlighed’";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Kunne du tænke dig at vide mere om Bibelen?";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Kundskab der fører til evigt liv";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Vi lytter til den store Lærer";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "\"Lad dit rige komme\"";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Der er en mening med livet";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Liv i en fredfyldt ny verden";

/* Brochures Publication Name (le) */
"Life on Earth" = "Evigt liv på jorden";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Vi lytter til den store Lærer";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Du kan opnå evigt liv i et paradis på jorden";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Lev med Jehovas dag i tanke";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Bestem lokation med google Maps";

/* Select Location informatio type Type title */
"Location" = "Lokation";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Lokation findes ikke, flyt mig";

/* Brochures Publication Name (mn) */
"Look!" = "";

/* Publication Type name */
"Magazine" = "Blad";

/* Publication Type name */
"Magazines" = "Blade";

/* Book Publication Name (sl) */
"Man's Salvation" = "Menneskets udfrielse fra verdens trængsler er nær!";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Menneskets søgen efter Gud";

/* Label for picking the location lookup type */
"Manually pick Location" = "Vælg lokation manuelt";

/* Mapped calls view title */
"Mapped Calls" = "Besøg på kort";

/* Short month name */
"Mar" = "mar";

/* Long month name */
"March" = "marts";

/* Short/Long month name */
"May" = "maj";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Indbydelse til mindehøjtiden";

/* Book Publication Name (sg) */
"Ministry School" = "Håndbog for Den Teokratiske Skole";

/* Singular form of the word minute */
"minute" = "minut";

/* Plural form of the word minutes */
"minutes" = "minutter";

/* Call Metadata */
"Mobile Phone" = "Mobiltelefon";

/* Month singular */
"Month" = "Måned";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Antal måneder";

/* Months plural */
"Months" = "Måneder";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Flyt mig";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Overfør til næste måned";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Min bibelhistoriebog";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime backup";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime besøg, åbn denne e-mail på din iPhone/iTouch";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime åbnet med ugyldig URL";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime version";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime hjemmeside";

/* Name label for Call in editing mode */
"Name" = "Navn";

/* button bar title */
"Name Sorted" = "Navn";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "\"Nationerne skal kende at jeg er Jehova\" — hvordan?";

/* Call main title when you are adding a new call */
"New Call" = "Nyt besøg";

/* No dont delete the call */
"No" = "Nej";

/* return visit type name */
"Not At Home" = "Ikke hjemme";

/* Call Metadata */
"Notes" = "Notater";

/* Short month name */
"Nov" = "nov";

/* Long month name */
"November" = "november";

/* Call Metadata */
"Number" = "Tæller";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Antal spredt:";

/* Short month name */
"Oct" = "okt";

/* Long month name */
"October" = "oktober";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Ældste genbesøg først";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organiseret til at gøre Jehovas vilje";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Den kommende verdensregering — Guds rige";

/* Brochures Publication Name (op) */
"Our Problems" = "Hvem vil hjælpe os med at løse vore problemer?";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradiset genoprettes til menneskeheden — ved Teokratiet!";

/* Call Metadata */
"Phone" = "Telefon";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Vælg måneder";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioner";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Afsætning";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Afsætning:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Støt mit arbejde, til gavn for dig";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Luk MyTime for at gennemføre ændringen";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Luk MyTime for at afslutte indlæsningen.";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Besøg venligst mytime.googlecode.com for at se FAQ og listen over anmodet funktionalitet.\nJeg har lagt meget arbejde i at udvikle MyTime. Hvis du synes programmet er brugbart er du velkommen til at give et bidrag. Kan du hjælpe med at oversætte programmet til andre sprog? Så send mig en e-mail (se Indstillinger).";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Vent venligst mens backupprogrammet starter...\n\nBesøg mytime.googlecode.com for mere information om backupprogrammet.";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Popup beskeder som denne er nu slået til alle steder i MyTime.";

/* Book Publication Name (jv) */
"Proclaimers" = "Jehovas Vidner — forkyndere af Guds rige";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "publikation";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "publikationer";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Menighedsforkynder";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Forkyndertype";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Hvad er meningen med livet?";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Overført %@ oversættelsesfil, genstart MyTime for at se ændringerne.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Spørgsmål, forslag? Send e-mail";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Rigssalsbyg";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Rigssalsbyggeri";

/* Book Publication Name (rs) */
"Reasoning" = "Lad os ræsonnere ud fra Skrifterne";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Opdatér";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Slet tilpasset oversættelse";

/* Brochures Publication Name (rq) */
"Require" = "Hvad kræver Gud af os?";

/* Yes restore from the backup please */
"Restore from Backup" = "Indlæs backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Backup er indlæst, genstart MyTime for at se ændringerne.";

/* return visit type name */
"Return Visit" = "Genbesøg";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Genbesøg notater";

/* Return Visits label on the Statistics View */
"Return Visits" = "Genbesøg";

/* Book Publication Name (re) */
"Revelation Climax" = "Åbenbaringen - det store klimaks er nær";

/* Brochures Publication Name (ol) */
"Road to Life" = "";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Rund op til %d timer";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Hvordan man får et godt liv";

/* Brochures Publication Name (sj) */
"School" = "Skolen og Jehovas Vidner";

/* Section Title when the user is searching */
"Search Results" = "Søgeresultater";

/* email address for the congregation secretary */
"Secretary's email address" = "Gruppetilsynsmandens e-mail";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Vælg %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Vælg dato";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Vælg lokation";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Vælg publikation";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Vælg tid";

/* Publication Type title */
"Select Type" = "Vælg type";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Send";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Sender indstillinger til backupprogrammet";

/* Short month name */
"Sep" = "sep";

/* Long month name */
"September" = "september";

/* Service year total hours label */
"Service Year Total" = "Tjenesteåret total";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Indstillinger";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Vis mig hjemmesiden";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Syng Jehovas pris";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Specialpioner";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "";

/* 'Start Time' navigation bar action button */
"Start Time" = "Start uret";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "0";

/* State or Country */
"State or Country" = "Land";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistik";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stop uret";

/* Street */
"Street" = "Gade";

/* Street Sorted button title */
"Street Sorted" = "Gade";

/* Call Metadata */
"String" = "Tekststreng";

/* View title */
"Studies" = "Studier";

/* return visit type name */
"Study" = "Studie";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Overlev — til liv på en ny jord";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "Det største navn";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n" = "Dette genbesøg er overdraget til dig.\nHvis du bruger MyTime: Åbn denne mail på din iPhone/iTouch og klik på linket nederst i mailen, for at indlæse besøget i MyTime.\n\nNotater om genbesøget:\n";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Her ser du din aktuelle tjenesterapport med timer, blade, genbesøg, studier osv.\n Bemærk at felter med 0, på nær timer, ikke vises.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Sammentælling for %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Uret startet: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Klik på 'Rediger' for at tilføje et genbesøg. Du kan også se dit besøg på et kort ved at klikke på dets adresse.";

/* Publication Type name */
"Tract" = "Traktat";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Overfør og slet data";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Overført ikke-hjemme";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Overført genbesøg";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Overført studie";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servent" = "Rejsende tilsynsmand";

/* Brochures Publication Name (ti) */
"Trinity" = "Skal man tro på treenigheden?";

/* Book Publication Name (tp) */
"True Peace and Security" = "Hvordan får vi virkelig fred og sikkerhed?";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "";

/* Return visit type label */
"Type" = "Type";

/* Book Publication Name (uw) */
"United in Worship" = "Forenede i tilbedelsen af den eneste sande Gud";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Ukendt";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "Verifikation: Hvis du ser denne besked er alle data overført korrekt til denne e-mail.";

/* More View Table Group Title */
"Version" = "Version";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Notater";

/* Return Visit Type title */
"Visit Type" = "Besøgstype";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Venter på at backup programmet forbinder...\n\nBesøg mytime.googlecode.com for at lære mere om backupprogrammet.";

/* Magizine Publication Name (w) */
"Watchtower" = "Vagttårnet";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Hvad tror Jehovas Vidner?";

/* Book Publication Name (bh) */
"What Does the Bible Teach?" = "Hvad er det Bibelen virkelig lærer?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Hvilket håb er der for de døde?";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Når man mister en man holder af";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Ved overførslen til dig:";

/* Brochures Publication Name (ie) */
"When We Die" = "Hvad sker der med os når vi dør?";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Jehovas Vidner - Hvad tror de på?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Hvem er verdens hersker?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Hvorfor man kan stole på Bibelen";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Vil denne verden overleve?";

/* Brochures Publication Name (wi) */
"World Without War" = "Vil der nogen sinde komme en verden uden krig?";

/* Book Publication Name (ws) */
"Worldwide Security" = "Sikkerhed i verden under Fredsfyrsten";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Tilbed den eneste sande Gud";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Vil du kende sandheden?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Vil du overføre %1$d minutter fra %2$@ til næste måned? Eller runde op til %3$d timer for %4$@?\n(Dette tilføjes til timeoversigten, så du kan fortryde/slette de overførte minutter manuelt)";

/* Yes delete the call */
"Yes" = "Ja";

/* Transferr this call from another user */
"Yes, add call" = "Ja, indlæs besøg";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n" = "Du kan indlæse dette besøg i MyTime ved at åbne denne e-mail på din iPhone/iTouch og følge linket nedenfor. Du skal sikre dig at der er en verifikationstekst (der bekræfter at alle data er med) efter linket, før du bruger det.\n";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n" = "Du kan genskabe dine MyTime data fra afsendelsestidspunktet af denne e-mail, ved at åbne denne e-mail på din iPhone/iTouch og følge linket nedenfor. Du skal sikre dig at der er en verifikationstekst (der bekræfter at alle data er med) efter linket, før du bruger det.\n\nADVARSEL: VED AT KLIKKE PÅ LINKET SLETTES ALLE DATA I MYTIME OG ERSTATTES MED DATA I DENNE BACKUP.\n\n";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Du er ved at indlæse et besøg i MyTime, vil du fortsætte?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Du er ved at indlæse en backup, vil du fortsætte? DETTE OVERSKRIVER ALLE EKSISTERENDE DATA.";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Du kan overføre dette besøg til en anden forkynder i en e-mail. Overførslen vil slette besøget i dine notater, men statistikken til din rapport bevares. Forkynderen der modtager e-mailen kan importere besøget i MyTime.";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Unge spørger (1)";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Unge spørger (2)";

/* Tracts Publication Name (yi) */
"Your Life" = "Hvad vil du med dit liv?";

/* Book Publication Name (yy) */
"Your Youth" = "Hvordan du får det bedste ud af din ungdom";

